{
  "adb": "Artsdatabanken",
  "pagetitle": {
    "title": "Rødlista for arter 2021"
  },
  "links": {
    "categorypage": {
      "title": "Alt om kategoriskalaen "
    }
  },
  "areas": {
    "N": {
      "title": "Norge"
    },
    "S": {
      "title": "Svalbard"
    }
  },
  "IUCN": {
    "tagline": "Beregnet XX, med føre-var forbehold: XX ",
    "description": "IUCNs veileder fra 2019 forklarer at usikkerhet i vurderingene skal behandles etter et “føre-var, men realistisk”-prinsipp. Norsk rødliste for arter 2021 benytter en kvantilberegning (0.7-kvantil for prosent reduksjon/nedgang, 0.3-kvantil for øvrige), hvor metoden som ligger til grunn er basert på lineær interpolasjon. På de fleste tallfestede kriteriene har ekspertene angitt minimums- og maksimumstall, eventuelt også mest trolig-tall, og basert på dem beregnes en 0,7 eller 0,3-kvantilverdi. Den beregnede verdien legges så til grunn for terskelverdien på de respektive kriteriene. Eksempel: En reduksjon på A-kriteriet angis til mellom 58 % (min) og 75 % (max). Forskjellen er 75 - 58 = 17 (prosentpoeng). På reduksjon brukes en 0,7-kvantil: 17 x 0,7 = ca. 12. Den beregnede reduksjonen blir dermed 58 + 12 = 70 (prosent). "
  },
  "habitat": {
    "tagline": "Habitat",
    "description": "{Art}ens <a href=\"https://artsdatabanken.no/Pages/314252/Metode#316492\">habitat</a> er dens viktigste leveområder. I vurderingene er det laget noen predefinerte habitat basert på inndeling etter <a href=\"https://artsdatabanken.no/NiN/Natursystem/Typeinndeling\">Natur i Norge (NiN)</a> systemet."
  },
  "region": {
    "tagline": "Regioner og havområder ",
    "description": " En {art} er forekommende i et (historisk) fylke eller havområde hvis vesentlige deler av livssyklusen foregår der. <i>Kjent</i> forekomst betyr kjent eller sannsynlig nåværende forekomst. <i>Antatt</i> forekomst brukes om mulig forekomst (basert på eldre observasjoner eller biogeografiske antagelser). <i>Antatt utdødd</i> forekomst brukes når {art}en muligens har dødd ut lokalt, mens <i>utdødd</i> forekomst betyr at det er overveiende sannsynlighet for at {art}en har dødd ut i området. Marine {art}er regnes som forekommende i kystfylker om de opptrer innenfor norsk territorialfarvann ved fylket. Kartet viser den historiske fylkesinndelingen per 1. januar 2018."
  },
  "categoryChanged": {
    "title": "Årsak til endring av kategori",
    "description": "Kategorien for denne {art}en er endret fra @previous_category til @current_category siden Rødlista @which_redlist. Endringen kommer på grunnlag av "
  },
  "criteria": {
    "tagline": "Hvilke kriterier gjør at denne {art}en er rødlistet?",
    "description": "{Art}en vurderes mot et sett kriterier, og de(t) som gir høyest kategori blir gjeldende. ",
    "subheading": "Gjeldende kriterier"
  },
  "generasjonstid": {
    "tagline": "Generasjonstid X år",
    "description": "Generasjonstid er gjennomsnittsalder for alle reproduserende individ, dvs. foreldre til alle avkom i populasjonen. Om generasjonstiden hos en populasjon har blitt endret som følge av høsting eller lignende skal den naturlige generasjonslengden før høsting benyttes. Generasjonstid og generasjonslengde brukes synonymt."
  },
  "TroligUtdodd": {
    "tagline": "Trolig utdødd",
    "description": "– merkelapp på {art}er vurdert som <i>kritisk truet</i> CR når det mistenkes, men ikke kan fastslås med sikkerhet, at {art}en er utdødd."
  },
  "vurdert_N": {
    "tagline": "Vurdert for Norge",
    "description": "Vurderingen gjelder for Norge, dvs. Fastlands-Norge og nærliggende øyer, norsk territorialfarvann og norsk økonomisk sone, samt fiskevernsonen rundt Svalbard og fiskerisonen rundt Jan Mayen."
  },
  "vurdert_S": {
    "tagline": "Vurdert for Svalbard",
    "description": "Vurderingen gjelder for Svalbard, dvs. Spitsbergen og øyene omkring, samt Bjørnøya og Hopen slik det er definert i Svalbardtraktaten."
  },
  "vurdert_S_pattedyr": {
    "tagline": "Vurdert for Svalbard",
    "description": "Vurderingen gjelder for Svalbard, dvs. Spitsbergen og øyene omkring, samt Bjørnøya og Hopen inklusiv kyst innen 12 nautiske mil."
  },
  "populationsize": {
    "title": "Populasjonsandel",
    "description": "En {art} er ikke nødvendigvis begrenset til norske områder. Men populasjonen i norske områder utgjør noen ganger en betydelig andel av den totale populasjonen.",
    "subtitle": "Nåværende populasjonsstørrelse i vurderingsområdet utgjør:",
    "AndelNåværendeBestand": "av maksimum populasjonsstørrelse etter år 1900 i samme område",
    "MaxAndelAvEuropeiskBestand": "av europeisk populasjonsstørrelse",
    "MaxAndelAvGlobalBestand": "av global populasjonsstørrelse"
  },
  "degrees": {
    "title": "Nedgradering av kategori på grunn av påvirkning utenfra",
    "description": "Kategori med grader er kategori etter nedgradering/oppgradering av den opprinnelige kategorien (satt etter kriteriene) for vurderingsområdet. Denne justeringen blir gjort når utdøingsrisiko i vurderingsområdet er sterkt påvirket av bestander i naboregioner."
  },
  "oneliners": {
    "litentvil": "Det er svært liten tvil om at {art}en er utdødd fra",
    "Påvirkningsfaktorer": "Påvirkningsfaktorer er i hovedsak menneskeskapte faktorer som antas å påvirke {art}en negativt. Klassifiseringssystemet for påvirkningsfaktorer er hierarkisk. Valg av påvirkningsfaktor på et overordnet nivå, eks. \"Påvirkning på habitat\" betyr ikke at alle underliggende nivå nødvendigvis er oppfylt, men at det kan være usikkert hvilke påvirkningsfaktorer på de lavere nivåene som gjør seg gjeldende for {art}en. For hver påvirkningsfaktor er tidsrom, omfang og alvorlighetsgrad angitt. Omfang og alvorlighetsgrad er relativt til den totale populasjonsstørrelsen eller forekomstarealet.",
    "min": "Minimum (min): ",
    "max": "Maximum (max): ",
    "probable": "Mest trolig",
    "calculated": "Beregnet reduksjon, med føre-var forbehold:",
    "conclusion": "Kriteriets reduksjon ≥ <terskelverdi> % tilsvarer <kategori>",
    "noResults": "Kombinasjonen av søk og filter gir ingen treff i Rødlista 2021."
  },
  "inkluderingskriterier": {
    "hvorfor": {
      "title": "Hvorfor er denne {art}en vurdert?",
      "description": "Denne {art}en er rødlistevurdert fordi den ",
      "else": " enten har etablert bestand i vurderingsområdet, er en regelmessig gjest eller er etablert før 1800."
    },
    "EtablertFør1800": {
      "title": "er en fremmed{art} som ble etablert før 1800",
      "description": "Det vil si at den er en fremmed{art}, men er antatt eller dokumentert etablert med fast reproduserende populasjon per år 1800. "
    },
    "EtablertBestandINorge": {
      "title": "har en etablert populasjon i vurderingsområdet",
      "description": "Det vil si at den er eller har vært dokumentert eller antatt etablert med fast reproduserende populasjon uten opphav i introduserte individer."
    },
    "IkkeReproduserendeINorge": {
      "title": "er en regelmessig gjest",
      "description": "Det vil si at den ikke er fast reproduserende, men mer enn 2 % av global populasjon oppholder seg regelmessig innenfor vurderingsområdet i deler av sin års-/livssyklus."
    },
    "hvorforikke": {
      "title": "Hvorfor er {art}en ",
      "NA": "<i>ikke egnet</i> NA?",
      "NE": "<i>ikke vurdert</i> NE?"
    },
    "IkkeReproduserendeGjestNA": {
      "title": "Ikke reproduserende gjest",
      "description": "{Art}en er ikke etablert med fast reproduserende populasjon og mindre enn 2 % av global populasjon oppholder seg regelmessig innenfor vurderingsområdet (gjest)."
    },
    "FremmedArtNA": {
      "title": "Fremmed{art}",
      "description": "{Art}en er fremmed og vurdert som selvstendig reproduserende etter år 1800, eller {art}en er fremmed og antas å kunne reprodusere selvstendig innen 50 år (<a href=\"http://artsdatabanken.no/Pages/241513/Fleire_artar_bankar_paa\">dørstokk{art}</a>). "
    },
    "ObservertReproduserendeIkkeEtablertNA": {
      "title": "Ikke etablert reproduserende",
      "description": "{Art}en er observert reproduserende innenfor vurderingsområdet, men antas å ikke være etablert med fast reproduserende populasjon."
    },
    "ObservertReproduktivIkkeEtablertNA": {
      "title": "Ikke etablert reproduserende ",
      "description": "{Art}en er observert i reproduktivt stadium innenfor vurderingsområdet, men antas å ikke være etablert med fast reproduserende populasjon."
    },
    "UregelmessigGjestIkkeReproduserendeNA": {
      "title": "Uregelmessig gjest",
      "description": "{Art}en opptrer uregelmessig innenfor vurderingsområdet, da som en følge av naturlig forflyttning."
    },
    "IkkeDokumentertForekomstNA": {
      "title": "Ikke dokumentert forekomst",
      "description": "{Art}en har ikke dokumentert forekomst innenfor vurderingsområdet."
    },
    "HybridartUtenReproduksjonNA": {
      "title": "Hybridart uten reproduksjon",
      "description": "Hybridart uten reproduksjon."
    },
    "HybridartUvisstOmReproduserendeNA": {
      "title": "Hybridart - uvisst om er reproduserende",
      "description": "Hybridart, men uvisst om den er reproduserende. "
    },
    "ForekommerBareIHybridkombinasjonNA": {
      "title": "Forekommer bare i hybridkombinasjon",
      "description": "{Art}en forekommer bare i hybridkombinasjon i vurderingsområdet."
    },
    "MangelfullKunnskapNE": {
      "title": "Mangelfull kunnskap",
      "description": "{Art}en er ikke forsøkt rødlistevurdert på grunn av svært mangelfull kunnskap."
    },
    "UavklartSystematikkNE": {
      "title": "Uavklart systematikk",
      "description": "{Art}en er ikke forsøkt rødlistevurdert fordi {art}en eller artsgruppen den tilhører har uavklart systematikk."
    },
    "UklartOmReproduserendeBestandNE": {
      "title": "Uklart om reproduserende bestand",
      "description": "{Art}en er ikke forsøkt rødlistevurdert fordi det er uavklart om {art}en er etablert med en fast reproduserende populasjon i vurderingsområdet."
    },
    "ArtsgruppeIkkeRisikovurdertNE": {
      "title": "{Art}sgruppe ikke risikovurdert",
      "description": "{Art}en er ikke forsøkt rødlistevurdert fordi den tilhører en artsgruppe som ikke vurderes til Rødlista 2021."
    },
    "AnnetNE": {
      "title": "Annet",
      "description": "{Art}en er ikke forsøkt rødlistevurdert."
    }
  },
  "statistics": {
    "heading": {
      "title": "Statistikk"
    },
    "category": {
      "title": "Antall vurderinger per kategori",
      "description": "En vurdering har kun én kategori. Totalantallet tilsvarer derfor antall vurderinger i utvalget, nemlig "
    },
    "criteria": {
      "title": "Antall vurderinger per kriterium",
      "description": "Antall vurderinger i utvalget i kategoriene nær truet, sårbar, sterkt truet eller kritisk truet per utslagsgivende kriterium for kategori (A-D)."
    },
    "habitat": {
      "title": "Antall vurderinger per habitattype",
      "description": "Antall vurderinger i utvalget i kategoriene nær truet, sårbar, sterkt truet eller kritisk truet per habitat. Flere habitattyper per vurdering er mulig."
    },
    "region": {
      "title": "Antall vurderinger per region",
      "description": "Antall vurderinger i utvalget i kategoriene nær truet, sårbar, sterkt truet eller kritisk truet per region eller havområde. Basert på kjent eller antatt forekomst."
    },
    "impactfactor": {
      "title": "Antall vurderinger per påvirkningsfaktor",
      "description": "Antall vurderinger i utvalget i kategoriene nær truet, sårbar, sterkt truet eller kritisk truet som påvirkes negativt."
    }
  },
  "archived": {
    "warning": {
      "title": "Denne vurderingen er utdatert. ",
      "linktekst": "Gå til gjeldende vurdering"
    },
    "version": "Versjon "

  },
  "citation": {
    "title": "Sitering",
    "articlename": ": Vurdering av @species for @area."
  }


}
