{
  "IUCN": {
    "tagline": "Beregnet XX, med føre-var forbehold: XX ",
    "description": "IUCNs veileder fra 2019 forklarer at usikkerhet i vurderingene skal behandles etter et “føre-var, men realistisk”-prinsipp. Norsk rødliste for arter 2021 benytter en kvantilberegning (0.7-kvantil for prosent reduksjon/nedgang, 0.3-kvantil for øvrige), hvor metoden som ligger til grunn er basert på lineær interpolasjon. På de fleste tallfestede kriteriene har ekspertene angitt minimums- og maksimumstall, eventuelt også mest trolig-tall, og basert på dem beregnes en 0,7 eller 0,3-kvantilverdi. Den beregnede verdien legges så til grunn for terskelverdien på de respektive kriteriene. Eksempel: En reduksjon på A-kriteriet angis til mellom 58 % (min) og 75 % (max). Forskjellen er 75 - 58 = 17 (prosentpoeng). På reduksjon brukes en 0,7-kvantil: 17 x 0,7 = ca. 12. Den beregnede reduksjonen blir dermed 58 + 12 = 70 (prosent). "
  },
  "habitat": {
    "tagline": "hovedhabitat",
    "description": "Artens <a href=\"/test/habitat\">habitat</a> er dens viktigste leveområder. I vurderingene er det laget noen predefinerte habitat basert på inndeling etter <a href=\"https://artsdatabanken.no/NiN/Natursystem/Typeinndeling\">Natur i Norge (NiN)</a> systemet."
  },
  "region": {
    "tagline": "Regioner og havområder ",
    "description": " En art er forekommende i et (historisk) fylke eller havområde hvis én eller flere vesentlige deler av livssyklusen foregår der. \"Kjent\" forekomst betyr kjent eller sannsynlig nåværende forekomst, \"antatt\" forekomst brukes om mulig forekomst (basert på eldre observasjoner eller biogeografiske antagelser), \"antatt utdødd\" forekomst brukes når arten muligens har dødd ut lokalt, mens \"utdødd forekomst\" betyr at det er overveiende sannsynlighet for at arten har dødd ut i området. Marine arter regnes som forekommende i kystfylker om de opptrer innenfor norsk territorialfarvann ved fylket. Kartet viser den historiske fylkesinndelingen per 1. januar 2018."
  },
  "generasjonstid": {
    "tagline": "Generasjonstid X år",
    "description": "Generasjonstid er gjennomsnittsalder for alle reproduserende individ, dvs. foreldre til alle avkom i populasjonen. Om generasjonstiden hos en populasjon har blitt endret som følge av høsting eller lignende skal den naturlige generasjonslengden før høsting benyttes. Generasjonstid og generasjonslengde brukes synonymt."
  },
  "TroligUtdodd": {
    "tagline": "Trolig utdødd",
    "description": "– merkelapp på arter vurdert som <i>kritisk truet</i> CR når det mistenkes, men ikke kan fastslås med sikkerhet, at arten er utdødd."
  },
  "vurdert_N": {
    "tagline": "Vurdert for Norge",
    "description": "Vurderingen gjelder for Norge, dvs. Fastlands-Norge og nærliggende øyer, norsk territorialfarvann og norsk økonomisk sone, samt fiskevernsonen rundt Svalbard og fiskerisonen rundt Jan Mayen."
  },
  "vurdert_S": {
    "tagline": "Vurdert for Svalbard",
    "description": "Vurderingen gjelder for Svalbard, dvs. Spitsbergen og øyene omkring, samt Bjørnøya og Hopen slik det er definert i Svalbardtraktaten."
  },
  "vurdert_S_pattedyr": {
    "tagline": "Vurdert for Svalbard",
    "description": "Vurderingen gjelder for Svalbard, dvs. Spitsbergen og øyene omkring, samt Bjørnøya og Hopen inklusiv kyst innen 12 nautiske mil."
  },
  "oneliners": {
    "litentvil": "Det er svært liten tvil om at arten er utdødd fra",
    "etablertFør1800": "Arten er fremmed, men er antatt eller dokumentert etablert med fast reproduserende bestand per år 1800. Dermed oppfyller den kravene for å bli rødlistevurdert.",
    "vurdert_livskraftig": "Arten er vurdert til å være <i>livskraftig</i> LC.",
    "full_vurdering": "Arten har vært gjennom fullstendig rødlistevurdering.",
    "etablertBestandINorge": "Arten er eller har vært dokumentert eller antatt etablert med fast reproduserende bestand uten opphav i introduserte individer. Dermed oppfyller den kravene for å bli rødlistevurdert.",
    "ikkeReproduserendeINorge": "Arten er ikke fast reproduserende, men bestander som utgjør mer enn 2 % av global populasjonsstørrelse oppholder seg regelmessig innenfor vurderingsområdet i deler av sin års-/livssyklus. Dermed oppfyller den kravene for å bli rødlistevurdert.",
    "ikkeReproduserendeGjestNA": "Arten er ikke etablert med fast reproduserende bestand og mindre enn 2 % av global populasjonsstørrelse oppholder seg regelmessig innenfor vurderingsområdet (gjest). Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "observertReproduserendeIkkeEtablertNA": "Arten er observert reproduserende innenfor vurderingsområdet, men antas å ikke være etablert med fast reproduserende bestand. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "observertReproduktivIkkeEtablertNA": "Arten er observert i reproduktivt stadium innenfor vurderingsområdet, men antas å ikke være etablert med fast reproduserende bestand. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "uregelmessigGjestIkkeReproduserendeNA": "Arten opptrer uregelmessig innenfor vurderingsområdet, da som en følge av naturlig forflyttning. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "ikkeDokumentertForekomstNA": "Arten har ikke dokumentert forekomst innenfor vurderingsområdet. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "hybridartUtenReproduksjonNA": "Hybridart uten reproduksjon. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "hybridartUvisstOmReproduserendeNA": "Hybridart, men uvisst om den er reproduserende. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "forekommerBareIHybridkombinasjonNA": "Arten forekommer bare i hybridkombinasjon i vurderingsområdet. Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "mangelfullKunnskapNE": "Arten er ikke forsøkt rødlistevurdert, men satt til <i>ikke vurdert</i> NE på grunn av svært mangelfull kunnskap.",
    "uavklartSystematikkNE": "Arten er ikke forsøkt rødlistevurdert, men satt til <i>ikke vurdert</i> NE fordi arten eller artsgruppen den tilhører har uavklart systematikk.",
    "uklartOmReproduserendeBestandNE": "Arten er ikke forsøkt rødlistevurdert, men satt til <i>ikke vurdert</i> NE fordi det er uavklart om arten er etablert med en fast reproduserende bestand i vurderingsområdet.",
    "artsgruppeIkkeRisikovurdertNE": "Arten er ikke forsøkt rødlistevurdert, men satt til <i>ikke vurdert</i> NE fordi den tilhører en artsgruppe som ikke vurderes til Rødlista 2021.",
    "annetNE": "Arten er ikke forsøkt rødlistevurdert og er satt til <i>ikke vurdert</i> NE.",
    "fremmedArtNA": "Arten er fremmed, og ble enten etablert innenfor vurderingsområdet etter år 1800 eller antas å kunne etablere seg innen 50 år (<a href=\"http://www.artsdatabanken.no/Pages/241513/Fleire_artar_bankar_paa\">dørstokkart</a>). Dermed oppfyller den ikke kravene for å bli rødlistevurdert og er satt til <i>ikke egnet</i> NA.",
    "gjeldendekriterier": "En art behøver kun oppfylle ett av IUCNs kriterier A-E for å bli rødlistet, men skal i utgangspunktet testes mot alle kriterier så langt det finnes informasjon. En art kan dermed ha ett eller flere gjeldende kriterier, dvs. kriterier som er utslagsgivende for kategori.",
    "AndelNåværendeBestand": "Nåværende populasjonsstørrelse som andel av maksimum populasjonsstørrelse etter 1900",
    "MaxAndelAvEuropeiskBestand": "Andel av europeisk populasjonsstørrelse i Norge",
    "MaxAndelAvGlobalBestand": "Andel av global populasjonsstørrelse i Norge",
    "Påvirkningsfaktorer": "Påvirkningsfaktorer er i hovedsak menneskeskapte faktorer som antas å påvirke arten negativt. Klassifiseringssystemet for påvirkningsfaktorer er hierarkisk. Valg av påvirkningsfaktor på et overordnet nivå, eks. \"Påvirkning på habitat\" betyr ikke at alle underliggende nivå nødvendigvis er oppfylt, men at det kan være usikkert hvilke påvirkningsfaktorer på de lavere nivåene som gjør seg gjeldende for arten. For hver påvirkningsfaktor er tidsrom, omfang og alvorlighetsgrad angitt. Omfang og alvorlighetsgrad er relativt til den totale populasjonsstørrelsen eller forekomstarealet.",
    "habitat_description_2015": "<p>I Rødlista 2015 benyttes Naturtyper i Norge (NiN 1.0) som klassifiseringssystem for å beskrive artenes leveområder (Halvorsen mfl. 2009). Dette klassifiseringssystemet har 4 naturtypenivå: i) landskap, ii) landskapsdel, iii) natursystem, og iv) livsmedium. Mer detaljert informasjon finnes i <a href=\"http://artsdatabanken.no/Files/16095\">veilederen til rødlistevurdering</a>(pdf) og <a href=\"http://www.artsdatabanken.no/NaturiNorge\">Naturtypebasen</a>. Ved registrering av artenes leveområde (hovedhabitat), inkluderes bare de leveområdene som er viktigst for arten. Det innebærer at habitatet skal være relevant for mer enn 20 % av bestanden.</p>",
    "min": "Minimum (min): ",
    "max": "Maximum (max): ",
    "probable": "Mest trolig",
    "quantile": "Beregnet reduksjon, med føre-var forbehold:",
    "conclusion": "A2 reduksjon ≥ <terskelverdi> % tilsvarer <kategori>"

  }
}
